{
  "data": [
    {
      "notes": [
        {
          "name": "Ювентус",
          "text": "В автобиографии Карло Анчелотти рассказывал, что еще в 2013-м видел в #Криштиану все качества идеального центрального нападающего. По плану тренера, #Роналду должен был освоить эту позицию в первый же сезон при Карло. Но от идеи пришлось отказаться после очной беседы с португальцем. Роналду не хотел там играть. Карло ценит психологию, поэтому пошел на уступку, значительно изменив тактические планы.\n\n«Вообще, я считаю #4-4-2 лучшей схемой, потому что она гарантирует самое сбалансированное расположение игроков – особенно при обороне. Но, как я уже говорил, самое важное для меня – игроки. Если Роналду комфортнее на фланге, а не вторым нападающим, окей – будем играть 4-3-3. К счастью, постепенно мы выработали гибридную схему – 4-4-2 в обороне и 4-3-3 в атаке», – развил мысль Анчелотти.",
          "tags": [
            "Криштиану",
            "Роналду",
            "Анчелотти"
          ]
        },
        {
          "name": "Лукашенко",
          "text": "Другой член той команды, политтехнолог Александр #Федута, у себя в книге «Александр #Лукашенко. Политическая биография» отмечает, что «наш электорат мог отличаться лишь одним — крайней степенью люмпенизированности. Люмпен не обладает собственной идеологией, а потому возможность привлечь его на нашу сторону была вполне реальна».\n\nОб эволюции поддержки Лукашенко в обществе мы поговорили с профессором-социологом Олегом Манаевым. Его институт НИСЭПИ с середины 1990-х до 2016 года проводил регулярные опросы общественного мнения, которые фиксировали взлеты и падения рейтинга Лукашенко. После данных об очередном таком падении до 30% в 2016 году на НИСЭПИ начали давить, центр прекратил проводить опросы в Беларуси.\nЧитать полностью:  https://news.tut.by/economics/641444.html",
          "tags": [
            "Лукашенко",
            "Федута"
          ]
        },
        {
          "name": "Фестиваль",
          "text": "Сегодня в #Верхнем городе много качественной музыки, тут проходит традиционный #Фестиваль британской культуры. Здесь выступление волынщиков Второго Королевского Ирландского Полка в сопровождении Образцово-показательного оркестра Вооруженных сил, здесь реконструированы «Битлы», The #Queen и много славных коллективов. А вечером и вовсе ожидается что-то особенное, в британском стиле. В общем, наслаждайтесь, сэр! И никакого дождя.",
          "tags": [
            "Верхнем",
            "Фестиваль",
            "Queen"
          ]
        },
        {
          "name": "Чайки",
          "text": "Размером с крупного голубя, в брачном наряде отличается от других чаек коричнево-бурой окраской головы. #Спина и верх крыльев взрослой птицы светло-серые, вершины крыльев черные с участками белого, голова в весенне-летний период шоколадно-бурая, остальное оперение белое. Самые длинные маховые перья белые с черными вершинами. Первостепенные и все второстепенные маховые серые. Клюв вишнево-красный, ноги красные. Радужина бурая, края век красные. Оперение молодых птиц пестрое, к серому и белому тонам примешиваются светло-бурые перья. У молодых чаек верх головы, спина и плечевые перья серовато-бурые с охристыми каемками. Кроющие крыла сизые с буроватыми пятнами. Рулевые белые с черной перевязью на конце. Низ белый. #Клюв и ноги розовые. #Вес самца 265-343 г, самки 215-310 г. Длина тела самца 34-43 см, самки 33-40 см. Размах крыльев (оба пола) 90-105 см. Длина тела самцов 34-40 см, крыла 31-31,5 см, хвоста 12-12,5 см, клюва 3-3,5 см. Длина крыла самок 28-29,5 см, хвоста 11-11,5 см, клюва 3-3,5 см.",
          "tags": [
            "Спина",
            "Клюв",
            "Вес"
          ]
        }
      ],
      "id": 1
    }
  ]
}